Repository: lumaa-dev/Swiftseerr
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko

# add.instance
source: Add an instance
de: Instanz hinzufügen
es: Añadir una instancia
fr: Ajouter une instance
ja: インスタンスを追加
ko: 인스턴스 추가

# add.watchlist
source: Add to your Watchlist
de: Zur Watchlist hinzufügen
es: Añadir a tu lista de seguimiento
fr: Ajouter à votre watchlist
ja: ウォッチリストに追加
ko: 관심 목록에 추가

source: Address
de: Adresse
es: Dirección
fr: Adresse
ja: アドレス
ko: 주소

source: All movies
de: Alle Filme
es: Todas las películas
fr: Tous les films
ja: すべての映画
ko: 모든 영화

# all.seasons
source: Select everything
de: Alles auswählen
es: Seleccionar todo
fr: Tout sélectionner
ja: すべて選択
ko: 모두 선택

source: All shows
de: Alle Serien
es: Todas las series
fr: Toutes les séries
ja: すべての番組
ko: 모든 시리즈

source: Appearence
de: Erscheinungsbild
es: Apariencia
fr: Apparence
ja: 外観
ko: 모양

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
ja: キャンセル
ko: 취소

source: Cast
de: Besetzung
es: Reparto
fr: Casting
ja: 出演者
ko: 출연진

# confirm.delete.radarr
source: Are you sure?
de: Sind Sie sicher?
es: ¿Estás seguro?
fr: Êtes-vous sûr ?
ja: よろしいですか？
ko: 계속하시겠습니까?

# confirm.delete.radarr.message
source: This will delete all the files from Radarr related to this media
de: Dadurch werden alle mit diesem Medium verbundenen Dateien aus Radarr gelöscht
es: Esto eliminará de Radarr todos los archivos relacionados con este contenido
fr: Cela supprimera tous les fichiers de Radarr lié à ce média
ja: このメディアに関連するすべてのファイルがRadarrから削除されます
ko: 이 미디어와 관련된 모든 파일이 Radarr에서 삭제됩니다

# content-rating
source: Rating
de: Altersfreigabe
es: Clasificación
fr: Âge limite
ja: レーティング
ko: 등급

source: Copy
de: Kopieren
es: Copiar
fr: Copier
ja: コピー
ko: 복사

source: Copy password
de: Passwort kopieren
es: Copiar contraseña
fr: Copier le mot de passe
ja: パスワードをコピー
ko: 비밀번호 복사

source: Crew
de: Filmteam
es: Equipo
fr: Équipe
ja: スタッフ
ko: 제작진

# def-age
source: Defined Age
de: Festgelegtes Alter
es: Edad definida
fr: Âge défini
ja: 設定済みの年齢
ko: 설정된 나이

# def-age.footer
source: When viewing a movie or TV show with an age limit, you will be prompted to confirm your age range. Swiftseerr doesn’t know your birthday or your exact age.
de: Wenn Sie einen Film oder eine Serie mit Altersbeschränkung ansehen, werden Sie aufgefordert, Ihre Altersgruppe zu bestätigen. Swiftseerr kennt weder Ihr Geburtsdatum noch Ihr genaues Alter.
es: Al ver una película o serie con límite de edad, se te pedirá que confirmes tu rango de edad. Swiftseerr no conoce tu fecha de nacimiento ni tu edad exacta.
fr: Lors du visionnage d’un film ou d’une série avec une limite d’âge, il vous sera demandé de confirmer votre tranche d’âge. Swiftseerr ne connaît ni votre date de naissance ni votre âge exact.
ja: 年齢制限のある映画やテレビ番組を表示するときは、年齢層の確認を求められます。Swiftseerrはあなたの誕生日や正確な年齢を把握しません。
ko: 연령 제한이 있는 영화나 TV 프로그램을 볼 때 연령대를 확인하라는 메시지가 표시됩니다. Swiftseerr는 생일이나 정확한 나이를 알지 못합니다.

# def-age.reset
source: Reset Defined Age
de: Festgelegtes Alter zurücksetzen
es: Restablecer edad definida
fr: Réinitialiser l’âge défini
ja: 設定済みの年齢をリセット
ko: 설정된 나이 재설정

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
ja: 削除
ko: 삭제

# delete.radarr
source: Delete from Radarr
de: Aus Radarr löschen
es: Eliminar de Radarr
fr: Supprimer de Radarr
ja: Radarrから削除
ko: Radarr에서 삭제

source: Delete Request
de: Anfrage löschen
es: Eliminar solicitud
fr: Supprimer la demande
ja: リクエストを削除
ko: 요청 삭제

source: Discover
de: Entdecken
es: Descubrir
fr: Découvrir
ja: 見つける
ko: 둘러보기

source: Duration
de: Dauer
es: Duración
fr: Durée
ja: 再生時間
ko: 재생 시간

# duration.m-%lld
source: %lld minutes
de: %lld Minuten
es: %lld minutos
ja: %lld分
ko: %lld분

source: Error
de: Fehler
fr: Erreur
ja: エラー
ko: 오류

# error.apn.unset
source: No APN server configured
de: Kein APN-Server konfiguriert
es: No hay ningún servidor APN configurado
fr: Pas de serveur APN configuré
ja: APNサーバーが設定されていません
ko: APN 서버가 구성되지 않았습니다

# error.invalid-credentials
source: Invalid Credentials
de: Ungültige Anmeldedaten
es: Credenciales no válidas
fr: Identifiants incorrectes
ja: 認証情報が無効です
ko: 잘못된 인증 정보

# error.invalid-instance
source: URL is not a Seerr URL
de: URL ist keine Seerr-URL
es: La URL no es una URL de Seerr
fr: L’URL n’est pas une URL Seerr
ja: URLはSeerrのURLではありません
ko: URL이 Seerr URL이 아닙니다

# error.unknown
source: Unknown Error
de: Unbekannter Fehler
es: Error desconocido
fr: Erreur inconnue
ja: 不明なエラー
ko: 알 수 없는 오류

source: Instances
de: Instanzen
es: Instancias
ja: インスタンス
ko: 인스턴스

source: Login
de: Anmelden
es: Iniciar sesión
fr: Connexion
ja: ログイン
ko: 로그인

# media.missing-dates
source: There are no other dates
de: Es gibt keine weiteren Termine
es: No hay otras fechas
fr: Il n’y a pas d’autres dates
ja: 他の日付はありません
ko: 다른 날짜가 없습니다

# media.no-name
source: (Unnamed)
de: (Unbenannt)
es: (Sin nombre)
fr: (Sans nom)
ja: （名前なし）
ko: (이름 없음)

source: More actions
de: Weitere Aktionen
es: Más acciones
fr: Plus d'actions
ja: その他の操作
ko: 추가 작업

source: Movie
de: Film
es: Película
fr: Film
ja: 映画
ko: 영화

source: Movies
de: Filme
es: Películas
fr: Films
ja: 映画
ko: 영화

# my.watchlist
source: Your Watchlist
de: Ihre Watchlist
es: Tu lista de seguimiento
fr: Votre watchlist
ja: あなたのウォッチリスト
ko: 내 관심 목록

source: Networks
de: Netzwerke
es: Redes
fr: Streaming
ja: ネットワーク
ko: 네트워크

source: No requests
de: Keine Anfragen
es: No hay solicitudes
fr: Pas de demandes
ja: リクエストはありません
ko: 요청 없음

# no.requests.description
source: Try making a new request, or removing the request filter.
de: Versuchen Sie, eine neue Anfrage zu erstellen oder den Anfragefilter zu entfernen.
es: Prueba a crear una nueva solicitud o a quitar el filtro de solicitudes.
fr: Essayez de faire une nouvelle demande, ou d’enlever les filtres de demandes.
ja: 新しいリクエストを作成するか、リクエストフィルターを外してみてください。
ko: 새 요청을 만들거나 요청 필터를 제거해 보세요.

# no.season
source: Season 404
de: Staffel 404
es: Temporada 404
fr: Saison 404
ja: シーズン404
ko: 시즌 404

# notification.filter
source: Filter Notifications
de: Benachrichtigungen filtern
es: Filtrar notificaciones
fr: Filtrer les notifications
ja: 通知をフィルター
ko: 알림 필터링

# notification.filter.auto-approved
source: Auto-approved Requests
de: Automatisch genehmigte Anfragen
es: Solicitudes aprobadas automáticamente
fr: Demandes auto-acceptés
ja: 自動承認されたリクエスト
ko: 자동 승인된 요청

# notification.filter.available
source: Newly Available Media
de: Neu verfügbare Medien
es: Contenido disponible recientemente
fr: Nouveau média disponible
ja: 新しく利用可能になったメディア
ko: 새로 이용 가능한 미디어

# notification.filter.denied
source: Denied Requests
de: Abgelehnte Anfragen
es: Solicitudes rechazadas
fr: Demandes refusées
ja: 拒否されたリクエスト
ko: 거부된 요청

# notification.filter.pending
source: Newly Pending Requests
de: Neue ausstehende Anfragen
es: Nuevas solicitudes pendientes
fr: Nouvelles demandes
ja: 新しい保留中のリクエスト
ko: 새 대기 중인 요청

# notification.media_auto_approved-%1$@.%2$@
source: %2$@ has been auto-approved by %1$@
de: %2$@ wurde von %1$@ automatisch genehmigt
es: %2$@ ha sido aprobado automáticamente por %1$@
fr: %2$@ a été auto-accepté par %1$@
ja: %2$@は%1$@により自動承認されました
ko: %2$@이(가) %1$@에 의해 자동 승인되었습니다

# notification.media_available-%@
source: %@ is now available
de: %@ ist jetzt verfügbar
es: %@ ya está disponible
fr: %@ est maintenant disponible
ja: %@が利用可能になりました
ko: %@을(를) 이제 이용할 수 있습니다

# notification.media_declined-%@
source: %@ has been declined
de: %@ wurde abgelehnt
es: %@ ha sido rechazado
fr: %@ a été refusé
ja: %@は拒否されました
ko: %@이(가) 거부되었습니다

# notification.media_pending-%1$@.%2$@
source: %1$@ requested %2$@
de: %1$@ hat %2$@ angefragt
es: %1$@ solicitó %2$@
fr: %1$@ a demandé %2$@
ja: %1$@が%2$@をリクエストしました
ko: %1$@이(가) %2$@을(를) 요청했습니다

# notification.test
source: Testing notifications, all clear!
de: Benachrichtigungen werden getestet, alles in Ordnung!
es: Probando notificaciones, todo correcto.
fr: Test des notifications, tout est bon !
ja: 通知をテスト中です。問題ありません！
ko: 알림 테스트 중입니다. 모두 정상입니다!

# onboarding.login
source: Type in your credentials for the selected provider
de: Geben Sie Ihre Anmeldedaten für den ausgewählten Anbieter ein
es: Introduce tus credenciales para el proveedor seleccionado
fr: Tapez vos identifiants pour le fournisseur choisi
ja: 選択したプロバイダーの認証情報を入力してください
ko: 선택한 제공자의 인증 정보를 입력하세요

# onboarding.login.title
source: Login
de: Anmeldung
es: Inicio de sesión
fr: Connexion
ja: ログイン
ko: 로그인

# onboarding.next
source: Next Step
de: Nächster Schritt
es: Siguiente paso
fr: Prochaine étape
ja: 次のステップ
ko: 다음 단계

# onboarding.provider
source: Select your login preference between the available ones below
de: Wählen Sie unten Ihre bevorzugte Anmeldemethode aus den verfügbaren Optionen aus
es: Selecciona tu preferencia de inicio de sesión entre las opciones disponibles abajo
fr: Choisissez votre préférence de connexion parmi les choix disponible ci-dessous
ja: 以下の利用可能な選択肢からログイン方法を選択してください
ko: 아래 사용 가능한 옵션 중 로그인 방식을 선택하세요

# onboarding.provider.title
source: Provider Selection
de: Anbieterauswahl
es: Selección de proveedor
fr: Séléction du fournisseur
ja: プロバイダーの選択
ko: 제공자 선택

# onboarding.url
source: Write down below a valid Seerr instance URL
de: Geben Sie unten eine gültige URL einer Seerr-Instanz ein
es: Escribe abajo una URL válida de una instancia de Seerr
fr: Tapez ci-dessous une URL valide d’une instance Seerr
ja: 有効なSeerrインスタンスURLを下に入力してください
ko: 아래에 유효한 Seerr 인스턴스 URL을 입력하세요

# onboarding.url.title
source: Seerr Instance
de: Seerr-Instanz
es: Instancia de Seerr
fr: Instance Seerr
ja: Seerrインスタンス
ko: Seerr 인스턴스

# onboarding.welcome
source: Welcome to Swiftseerr! The native, open-source and free Seerr client. Swiftseerr allows you to do everything that’s possible on Seerr but on your device!
de: Willkommen bei Swiftseerr! Der native, quelloffene und kostenlose Seerr-Client. Mit Swiftseerr können Sie alles tun, was auf Seerr möglich ist, aber direkt auf Ihrem Gerät!
es: ¡Bienvenido a Swiftseerr! El cliente Seerr nativo, de código abierto y gratuito. Swiftseerr te permite hacer todo lo que es posible en Seerr, pero en tu dispositivo.
fr: Bienvenue sur Swiftseer ! Le client Seerr natif, open-source et gratuit. Swiftseerr vous permet de faire tout ce qui est déjà possible sur Seerr mais sur votre appareil !
ja: Swiftseerrへようこそ！ネイティブでオープンソース、無料のSeerrクライアントです。Swiftseerrを使うと、Seerrでできることをあなたのデバイス上で実行できます！
ko: Swiftseerr에 오신 것을 환영합니다! 네이티브 오픈 소스 무료 Seerr 클라이언트입니다. Swiftseerr를 사용하면 Seerr에서 가능한 모든 작업을 기기에서 할 수 있습니다!

# open.jellyfin
source: Open in Jellyfin
de: In Jellyfin öffnen
es: Abrir en Jellyfin
fr: Ouvrir dans Jellyfin
ja: Jellyfinで開く
ko: Jellyfin에서 열기

# open.safari
source: Open in Safari
de: In Safari öffnen
es: Abrir en Safari
fr: Ouvrir dans Safari
ja: Safariで開く
ko: Safari에서 열기

source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
ja: パスワード
ko: 비밀번호

# person.age-%lld
source: %lld years old
de: %lld Jahre alt
es: %lld años
fr: %lld ans
ja: %lld歳
ko: %lld세

source: Provider
de: Anbieter
es: Proveedor
fr: Fournisseur
ja: プロバイダー
ko: 제공자

# provider.local
source: Local
de: Lokal
ja: ローカル
ko: 로컬

source: Recent Requests
de: Letzte Anfragen
es: Solicitudes recientes
fr: Demandes récentes
ja: 最近のリクエスト
ko: 최근 요청

# release
source: Release Date
de: Veröffentlichungsdatum
es: Fecha de estreno
fr: Date de sortie
ja: 公開日
ko: 공개일

# remove.watchlist
source: Remove from your Watchlist
de: Aus Ihrer Watchlist entfernen
es: Eliminar de tu lista de seguimiento
fr: Enlever de votre watchlist
ja: ウォッチリストから削除
ko: 관심 목록에서 제거

source: Request
de: Anfragen
es: Solicitar
fr: Demander
ja: リクエスト
ko: 요청

# request.4k
source: Request in 4K
de: In 4K anfragen
es: Solicitar en 4K
fr: Demander en 4K
ja: 4Kでリクエスト
ko: 4K로 요청

# request.accept
source: Accept
de: Annehmen
es: Aceptar
fr: Accepter
ja: 承認
ko: 수락

# request.by-%@
source: %@'s Request
de: Anfrage von %@
es: Solicitud de %@
fr: Demande de %@
ja: %@のリクエスト
ko: %@의 요청

# request.decline
source: Decline
de: Ablehnen
es: Rechazar
fr: Refuser
ja: 拒否
ko: 거부

# request.delete
source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
ja: 削除
ko: 삭제

# request.filter.all
source: All
de: Alle
es: Todas
fr: Toutes
ja: すべて
ko: 전체

# request.filter.available
source: Available
de: Verfügbar
es: Disponibles
fr: Disponibles
ja: 利用可能
ko: 이용 가능

# request.filter.deleted
source: Deleted
de: Gelöscht
es: Eliminadas
fr: Supprimés
ja: 削除済み
ko: 삭제됨

# request.filter.failed
source: Failed
de: Fehlgeschlagen
es: Fallidas
fr: Échoués
ja: 失敗
ko: 실패

# request.filter.pending
source: Pending
de: Ausstehend
es: Pendientes
fr: En attente
ja: 保留中
ko: 대기 중

# request.filter.processing
source: Processing
de: In Bearbeitung
es: En proceso
fr: Traitement
ja: 処理中
ko: 처리 중

# request.hd
source: Request in HD
de: In HD anfragen
es: Solicitar en HD
fr: Demander en HD
ja: HDでリクエスト
ko: HD로 요청

# request.status.available
source: Available
de: Verfügbar
es: Disponible
fr: Disponible
ja: 利用可能
ko: 이용 가능

# request.status.blacklisted
source: Denied
de: Abgelehnt
es: Rechazada
fr: Refusé
ja: 拒否済み
ko: 거부됨

# request.status.deleted
source: Deleted
de: Gelöscht
es: Eliminada
fr: Supprimé
ja: 削除済み
ko: 삭제됨

# request.status.partially-available
source: Partially Available
de: Teilweise verfügbar
es: Parcialmente disponible
fr: Partiellement disponible
ja: 一部利用可能
ko: 일부 이용 가능

# request.status.pending
source: Pending
de: Ausstehend
es: Pendiente
fr: En attente
ja: 保留中
ko: 대기 중

# request.status.processing
source: Processing
de: In Bearbeitung
es: En proceso
fr: Traitement
ja: 処理中
ko: 처리 중

# request.status.unknown
source: Unknown
de: Unbekannt
es: Desconocido
fr: Inconnu
ja: 不明
ko: 알 수 없음

source: Requests
de: Anfragen
es: Solicitudes
fr: Demandes
ja: リクエスト
ko: 요청

# requests.filter
source: Request Filters
de: Anfragefilter
es: Filtros de solicitudes
fr: Filtres de demandes
ja: リクエストフィルター
ko: 요청 필터

source: Search
de: Suche
es: Buscar
fr: Recherche
ja: 検索
ko: 검색

# search.prompt
source: Search for a movie or TV show
de: Nach einem Film oder einer Serie suchen
es: Buscar una película o serie
fr: Cherchez un film ou une série
ja: 映画またはテレビ番組を検索
ko: 영화 또는 TV 프로그램 검색

# seasons-picker.title
source: Request seasons
de: Staffeln anfragen
es: Solicitar temporadas
fr: Demander des saisons
ja: シーズンをリクエスト
ko: 시즌 요청

source: Settings
de: Einstellungen
es: Ajustes
fr: Paramètres
ja: 設定
ko: 설정

# settings.app-icons
source: App Icons
de: App-Symbole
es: Iconos de la app
fr: Icônes alternatives
ja: アプリアイコン
ko: 앱 아이콘

# settings.notifications
source: Notifications
de: Benachrichtigungen
es: Notificaciones
ja: 通知
ko: 알림

# settings.notifications.auth
source: Authentication Header
de: Authentifizierungs-Header
es: Encabezado de autenticación
fr: Entête d’authentification
ja: 認証ヘッダー
ko: 인증 헤더

# settings.notifications.delete
source: Change notification server?
de: Benachrichtigungsserver ändern?
es: ¿Cambiar servidor de notificaciones?
fr: Changer de serveur de notification ?
ja: 通知サーバーを変更しますか？
ko: 알림 서버를 변경하시겠습니까?

# settings.notifications.delete.message
source: You won’t receive notifications anymore until you have set a new SeerrAPN URL.
de: Sie erhalten keine Benachrichtigungen mehr, bis Sie eine neue SeerrAPN-URL festgelegt haben.
es: No recibirás más notificaciones hasta que configures una nueva URL de SeerrAPN.
fr: Vous ne recevrez plus de notification jusqu’à avoir mis un nouvel URL SeerrAPN.
ja: 新しいSeerrAPN URLを設定するまで、通知を受信できなくなります。
ko: 새 SeerrAPN URL을 설정할 때까지 더 이상 알림을 받지 않습니다.

# settings.notifications.seerrapn
source: [SeerrAPN](https://github.com/lumaa-dev/SeerrAPN) is a self-hostable notification service to send webhook notifications to your device through Swiftseerr.
de: [SeerrAPN](https://github.com/lumaa-dev/SeerrAPN) ist ein selbst hostbarer Benachrichtigungsdienst, mit dem Webhook-Benachrichtigungen über Swiftseerr an Ihr Gerät gesendet werden können.
es: [SeerrAPN](https://github.com/lumaa-dev/SeerrAPN) es un servicio de notificaciones autoalojable para enviar notificaciones webhook a tu dispositivo mediante Swiftseerr.
fr: [SeerrAPN](https://github.com/lumaa-dev/SeerrAPN) est un service de notification auto-hébergeable pour envoyer des notifications webhook vers votre appareil grâce à Swiftseerr.
ja: [SeerrAPN](https://github.com/lumaa-dev/SeerrAPN) は、Swiftseerrを通じてWebhook通知をデバイスに送信するためのセルフホスト可能な通知サービスです。
ko: [SeerrAPN](https://github.com/lumaa-dev/SeerrAPN)은 Swiftseerr를 통해 기기로 웹훅 알림을 보내는 자체 호스팅 가능한 알림 서비스입니다.

# settings.technical
source: Technical
de: Technisch
es: Técnico
fr: Infos techniques
ja: 技術情報
ko: 기술 정보

# settings.technical.apn-logs
source: Get APN server logs
de: APN-Serverprotokolle abrufen
es: Obtener registros del servidor APN
fr: Voir les logs APN
ja: APNサーバーログを取得
ko: APN 서버 로그 가져오기

# settings.technical.device-token
source: Device Token
de: Gerätetoken
es: Token del dispositivo
fr: Token de l’appareil
ja: デバイストークン
ko: 기기 토큰

# settings.technical.push-notifications
source: Push Notifications
de: Push-Benachrichtigungen
es: Notificaciones push
fr: Notifications push
ja: プッシュ通知
ko: 푸시 알림

source: Show
de: Serie
es: Serie
fr: Série
ja: 番組
ko: 시리즈

# show.episodes-%lld
source: %lld episodes
de: %lld Folgen
es: %lld episodios
fr: %lld épisodes
ja: %lld話
ko: %lld화

# show.seasons-%lld.episodes-%lld
source: %1lld seasons, %2lld episodes
de: %1lld Staffeln, %2lld Folgen
es: %1lld temporadas, %2lld episodios
fr: %1lld saisons, %2lld épisodes
ja: %1lldシーズン, %2lld話
ko: %1lld시즌, %2lld화

source: Shows
de: Serien
es: Series
fr: Séries
ja: 番組
ko: 시리즈

source: Summary
de: Zusammenfassung
es: Resumen
fr: Résumé
ja: 概要
ko: 요약

source: Trending
de: Trends
es: Tendencias
fr: Tendance
ja: トレンド
ko: 인기 항목

source: Unknown
de: Unbekannt
es: Desconocido
fr: Inconnu
ja: 不明
ko: 알 수 없음

source: Upcoming Movies
de: Kommende Filme
es: Próximas películas
fr: Films à venir
ja: 近日公開の映画
ko: 공개 예정 영화

source: Upcoming Shows
de: Kommende Serien
es: Próximas series
fr: Séries à venir
ja: 近日公開の番組
ko: 공개 예정 시리즈

source: Username
de: Benutzername
es: Nombre de usuario
fr: Nom d’utilisateur
ja: ユーザー名
ko: 사용자 이름

source: Email
es: Correo electrónico
ja: メール
ko: 이메일

source: Info
es: Información
ja: 情報
ko: 정보

# seerr.github.repo
source: Seerr’s GitHub
es: GitHub de Seerr
fr: GitHub de Seerr
ja: SeerrのGitHub
ko: Seerr GitHub

source: Seerr URL
es: URL de Seerr
fr: URL de Seerr

# seerrapn.github.repo
source: SeerrAPN’s GitHub
es: GitHub de SeerrAPN
fr: GitHub de SeerrAPN
ja: SeerrAPNのGitHub
ko: SeerrAPN GitHub

# settings.notifications.server-url
source: SeerrAPN URL
es: URL de SeerrAPN
fr: URL du SeerrAPN

# settings.technical.apn
source: APN server
es: Servidor APN
fr: Serveur APN
ja: APNサーバー
ko: APN 서버

# settings.technical.apn-admin
source: APN Admin Header
es: Encabezado de administración APN
fr: Entête admin APN
ja: APN管理ヘッダー
ko: APN 관리자 헤더

source: Studios
es: Estudios
ja: スタジオ
ko: 스튜디오

# swiftseerr.github.repo
source: Swiftseerr’s GitHub
es: GitHub de Swiftseerr
fr: GitHub de Swiftseerr
ja: SwiftseerrのGitHub
ko: Swiftseerr GitHub
